import React from 'react'
import './Products.css'

const Products = () => {
  return (
    <>
    <h1 className='Products'>محصولات شرکت کاغذسازی مهرآیین پارس</h1>

    <div className='category'>

        <div className='row'>
            <img src='./images/liner.png' alt='/' />
            <h3>لاینر</h3>
            <p> 
            کاغذ کرافت لاینر ، کاغذی است که می تواند از ۸۰% تا 100%از خمیرچوب ( ویرجین، بکر یا دست اول) تهیه گردد. اگر کاغذی تولید نمائیم که ۱۰۰% آن از کاغذهای بازیافتی باشد ، عنوان لاینر و اگر دو لایه باشد تست لاینر به آن اطلاق می گردد
              </p>
        </div>
        <div className='row'>
            <img src='./images/testliner.png' alt='/' />
            <h3>تست لاینر</h3>
            <p> 
            این کاغذ در پاره‌ای از خصوصیات مانند مقاومت در برابر رطوبت و یا مقاومت‌های ذاتی الیاف با کاغذ رویه مشترکند ولی نیاز به صافی مناسب برای چاپ و یا اندود شدن با الیاف رنگبری شده جهت سفید کردن برای چاپ و غیره را ندارند
            </p>
        </div>
        <div className='row'>
            <img src='./images/fluting.png' alt='/'/>
            <h3> فلوتینگ</h3>
            <p> 
            لایة کنگره‌ای در مقوای کنگره‌دار، به صورت یک لایه موج‌دار بین دو لایه کاغذ مورد استفاده قرار می‌گیرد. وزن پایه لایه میانی کنگره‌ای بین 80 تا 200 گرم بر متر مربع است. لایه کنگره‌ای مقاومت مورد نیاز را به کارتن می‌دهد
            </p>
        </div>
    </div>
    </>
  )
}

export default Products