import React from 'react'

const Products = () => {
  return (
    <>
    <h1 className='Products'>محصولات</h1>

    <ul className='flexSBP'>

        <div className='row'>
            <h3> فلوتینگ</h3>
            <img src='./images/fluting.png' alt='/'/>
            <p>
لایة کنگره‌ای در مقوای کنگره‌دار، به صورت یک لایه موج‌دار بین دو لایه کاغذ مورد استفاده قرار می‌گیرد. وزن پایه لایه میانی کنگره‌ای بین 80 تا 200 گرم بر متر مربع است. لایه کنگره‌ای مقاومت مورد نیاز را به کارتن می‌دهد. مهمترین خواص این نوع کاغذها باید سفتی و مقاومت در برابر له شدن و شکستگی باشد. خواص مربوط به استحکام مکانیکی از قبیل مقاومت کششی، ترک‌خوری و پارگی، با اهمیت شمرده نمی‌شوند . در بسیاری از موارد از شکل ظاهری کاغذ نیز می‌توان گذشت. یک خصوصیت ویژه در مورد کاغذ کنگره‌ای قابلیت عبور آن در ماشین تبدیل است. قابلیت عبوردر اینجا به معنی توان ورقه در تحمل تنش‌ها و کشش‌ها در عملیات کنگره‌دار کردن بدون ترک و شکست است. دو عامل افزاینده قابلیت‌گذر ورقه، کشش‌پذیری زیاد و عاری بودن از ریزه چوب‌ها و الیاف به هم چسبیده ‌است.</p>
        </div>
        <div className='row'>
            <h3>تست لاینر</h3>
            <img src='./images/testliner.png' />
            <p>
این کاغذ در پاره‌ای از خصوصیات مانند مقاومت در برابر رطوبت و یا مقاومت‌های ذاتی الیاف با کاغذ رویه مشترکند ولی نیاز به صافی مناسب برای چاپ و یا اندود شدن با الیاف رنگبری شده جهت سفید کردن برای چاپ و غیره را ندارند. این کاغذها می‌توانند از 100% الیاف بازیافتی ساخته شوند ولی از نظر بهداشتی باید در رتبه قابل قبولی باشند چرا که ممکن است در بعضی از موارد، در تماس با محصولات خوراکی موجب ایجاد بوی بد شده و عطر نامطبوعی در این مواد شوند. کاغذهای مورد استفاده در لایه‌های میانی کارتن‌های پنج لایه و هفت لایه نیز از همین نوعند که در این موارد فقط نقش اتصال دهنده و حجیم کننده را دارند. عمده کارخانه‌های کاغذ داخل این کاغذ را برای مصارف کارتن‌سازی تولید می‌کنند.این نوع کاغذ به صورت تک لایه تولید میگردد.</p>
        </div>
        <div className='row'>
            <h3>لاینر</h3>
            <img src='./images/liner.png' />
            <p>
کاغذ کرافت لاینر ، کاغذی است که می تواند از ۸۰% تا 100%از خمیرچوب ( ویرجین، بکر یا دست اول) تهیه گردد. اگر کاغذی تولید نمائیم که ۱۰۰% آن از کاغذهای بازیافتی باشد ، عنوان لاینر و اگر دو لایه باشد تست لاینر به آن اطلاق می گردد که در ایران با افزودن درصد بسیار ناچیزی از خمیر مرغوب به این نوع کاغذ اصطلاحا شبه کرافت گفته می شود . قابل ذکر است که هر چقدر از مقدار خمیر کاغذ ، در ساخت کاغذ کرافت کاسته شود ، کیفیت محصول به کاغذ تست لاینر نزدیک تر میگردد. کاغذ تست لاینر در ساخت ورق کارتن مورد استفاده قرار می گیرد و با توجه به کیفیت کاغذ تست لاینر ، قابلیت استفاده در هر دو وضعیت لایه رویی و لایه زیرین را دارد. گرماژ این کاغذها در محدوده 90 تا 220 گرم متغیر می باشد.</p>
        </div>

    </ul>

    </>
  )
}

export default Products